[
    {
        "name": "Gypsy Tears",
        "id": "gypsytears",
        "brewery": "Parallel 49 Brewing",
        "style": "Ruby Ale",
        "description": "A ruby red coloured ale with a rich caramel malt flavour and a burst of West Coast hops. Using only late hop additions and dry-hopping, the bitterness is restrained while the hop flavour and aroma are pronounced.",
        "alcohol": 6,
        "bitterness": 40,
        "calories": "unknown",
        "effervescence": "unknown"
    },
    {
        "name": "Filthy Dirty",
        "id": "filthydirty",
        "brewery": "Parallel 49 Brewing",
        "style": "India Pale Ale",
        "description": "A west coast IPA with a ton of hop flavour and aroma. Subtle sweet malt flavour backs up the huge amount of orange, grapefruit, pine and floral aromas this beer expels.",
        "alcohol": 7.2,
        "bitterness": 76,
        "calories": "unknown",
        "effervescence": "unknown"
    },
    {
        "name": "Hoparazzi",
        "id": "hoparazzi",
        "brewery": "Parallel 49 Brewing",
        "style": "West Coast Lager",
        "description": "Blending two different style of beer to create this unique hybrid of an west coast IPA and light tasting lager. Brewed like an IPA and fermented like a lager to keep the beer light and refreshing. The beer is dry-hopped before the lagering process to give a bouquet of tropical fruit and floral hop aroma and flavour.",
        "alcohol": 6,
        "bitterness": 43,
        "calories": "unknown",
        "effervescence": "unknown"
    },
    {
        "name": "Craft Lager",
        "id": "craftlager",
        "brewery": "Parallel 49 Brewing",
        "style": "Munich Helles",
        "description": "Clean, crisp and refreshing. A pale lager brewed with all malted barley and local Sterling hops grown at Satori Cedar Ranch in Chilliwack, BC. Fermented cool using a traditional German lager yeast.",
        "alcohol": 5,
        "bitterness": 18,
        "calories": "unknown",
        "effervescence": "unknown"
    },
    {
        "name": "Ugly Sweater",
        "id": "uglysweater",
        "brewery": "Parallel 49 Brewing",
        "style": "Milk Stout",
        "description": "A North American take on a classic English style of beer. This beer is brewed as a smooth tasting stout and sweetened using milk sugar (lactose). The sweetness plays an integral part in balancing the roasted malts that give the beer it's dark colour.",
        "alcohol": 5,
        "bitterness": 30,
        "calories": "unknown",
        "effervescence": "unknown"
    }
]